let not_the_time_yet = [
    "😜מידת הסבלנות חשובה מאד בחיי נישואין",
    "🤗נכון שאת כבר מחכה לגלות את ההפתעות שיש בהמשך... אבל לכל זמן ועת",
    "..אם יש לך כוח לחכות לעוד () ימים, מה זה כבר בשבילך לחכות למחר",
    "..ידעת שזה לא ייפתח, אבל כל הכבוד שאת מתעניינת במשפטים המוזרים שחברותייך כתבו",
    "👏👏👏👏👏👏👏👏👏👏👏<br>\
😜😜😜😜😜😜😜😜😜😜<br>\
🥱🥱🥱🥱🥱🥱🥱🥱🥱<br>\
🫣🫣🫣🫣🫣🫣🫣🫣<br>\
🤫🤫🤫🤫🤫🤫🤫<br>\
🫢🫢🫢🫢🫢<br>\
🤭🤭🤭🤭<br>\
🤣🤣🤣<br>\
😂😂<br>\
😅<br>\
🤗טוב שפתחת, רק רצינו שתצחקי",
    "💯<br>\
!!!<br><br><br><br>\
לאאאאא<br>\
...אל תדאגי החתונה לא עוד מאה יום",
    "...עד שאמרנו עלייך בשידוכים שיש לך סבלנות",
    "",
    "",
    "",
    "",





]